"uzyspullnormal" = "下拉刷新";
"uzyspullrelease" = "松开刷新";
"uzyspullloading" = "正在刷新";
"uzyspulltimeformat" = "刷新:%@";
"uzyspulltimenone" = "从未更新";
"uzyspulltimemonth" = "%d 月前";
"uzyspulltimedaysago" = "%d 天前";
"uzyspulltimehoursago" = "%d 小时前";
"uzyspulltimeminutsago" = "%d 分钟前";
"uzyspulltimecurrent" = "刚刚";